{
  "siteDescription": "Lalalend enables a lending protocol on Evmos",
  "siteTitle": "Lalalend Finance : Decentralized Lending Protocol",
  "benefits": {
    "0": {
      "name": "DEEP LIQUIDITY",
      "subHeader": "Suppliers",
      "paragraph": "Receive MIA on each loan/position opened. Use your assets to borrow assets."
    },
    "1": {
      "name": "More Liquidity",
      "subHeader": "Borrowers",
      "paragraph": "Asset vaults help source liquidity for on-demand borrowing positions"
    },
    "2": {
      "name": "Worry Less",
      "subHeader": "Swaps Aggregation",
      "paragraph": "Minimize Exposure to the market thanks to our smart order routing system and execute swaps at the best price on Evmos chain."
    }
  },
  "body": {
    "subHeader": "Built Different",
    "header": "Defi First & Powerful Options",
    "paragraph": "We built a protocol with vast improvements over the existing options market.",
    "grid": {
      "0": {
        "heading": "Borrowing/Lending Efficiency",
        "paragraph": "Lend or borrow accross many assets without selling your assets."
      },
      "1": {
        "heading": "Deeper Liquidity",
        "paragraph": "Each single market has its own liquidity and reserves."
      },
      "2": {
        "heading": "Swaps Efficiency",
        "paragraph": "Minimize losses with our aggregate system and enjoy best swaps orders."
      },
      "3": {
        "heading": "Constant Yield",
        "paragraph": "Earn MIA as rewards constantly when providing liquidity to opened Vaults."
      },
      "4": {
        "heading": "Fully Collateralized",
        "paragraph": "All loans are over-collateralized, removing risk of bad debt."
      },
      "5": {
        "heading": "Synths with SEB",
        "paragraph": "Mint SEB stablecoin using your assets as collateral."
      }
    },
    "protocolUsage": {
      "header": "Protocol Usage",
      "uniswap": "Lalalend prepares assets post expiry from Uniswap to roll-over for next expiry.",
      "uma": "Synthetic assets like indices, stocks are minted with rDPX as collateral on UMA.",
      "chainlink": "Chainlink oracles provide Dopex with pricing and volatility data."
    },
    "audits": {
      "header": "And Audits"
    }
  },
  "investorsAndPartners": "Investors & Partners",
  "tokenModel": {
    "subHeader": "Synergy",
    "header": "Dual Token Model",
    "paragraph": "Dopex utilizes two separate tokens to coordinate new ecosystem dynamics in a synergistic feedback loop.",
    "dpx": {
      "description": "DPX is the limited supply governance token.",
      "paragraph": "It accrues fees and revenue from pools, vaults and wrappers."
    },
    "rdpx": {
      "description": "rDPX is the rebate token for options writers.",
      "paragraph": "It can be used to mint synthetic assets such as indices, stocks etc."
    }
  }
}
